const CategoryBasic = [
  {
    id: 1,
    name: "Телефоны",
  },
  {
    id: 2,
    name: "Компьютеры",
  },
  {
    id: 3,
    name: "Фото / видео",
  },
  {
    id: 4,
    name: "Тв / видеотехника",
  },
  {
    id: 5,
    name: "Аудиотехника",
  },
  {
    id: 6,
    name: "Игры и игровые приставки",
  },
  {
    id: 7,
    name: "Техника для дома",
  },
  {
    id: 8,
    name: "Техника для кухни",
  },
  {
    id: 9,
    name: "Климатическое оборудование",
  },
  {
    id: 10,
    name: "Индивидуальный уход",
  },
  {
    id: 11,
    name: "Аксессуары и комплектующие",
  },
  {
    id: 12,
    name: "Прочая электроника",
  },
  {
    id: 15,
    name: "Фото / видео",
  },
  {
    id: 17,
    name: "Компьютеры",
  },
  {
    id: 18,
    name: "Фото / видео",
  },
  {
    id: 19,
    name: "Тв / видеотехника",
  },
  {
    id: 20,
    name: "Аудиотехника",
  },
];

const CategoryLower = [
  {
    id: 1,
    name: "Настольные",
  },
  {
    id: 2,
    name: "Ноутбуки",
  },
  {
    id: 3,
    name: "Планшетные компьютеры",
  },
  {
    id: 4,
    name: "Серверы",
  },
  {
    id: 5,
    name: "Аксессуары",
  },
  {
    id: 6,
    name: "Комплектующие ",
  },
  {
    id: 7,
    name: "Периферийные устройства",
  },
  {
    id: 8,
    name: "Мониторы",
  },
  {
    id: 9,
    name: "Внешние накопители",
  },
  {
    id: 10,
    name: "Расходные материалы",
  },
  {
    id: 11,
    name: "Другое",
  }
];

export { CategoryBasic, CategoryLower };
